const dummyReviews = {
  book_data: {
    title: '미움받을 용기',
    thumbnail:
      'https://search1.kakaocdn.net/thumb/R120x174.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1467038',
  },
  review_list: [
    {
      page: '123',
      reviews: [
        {
          review_id: '1',
          created_at: '2021-12-23 00:23:22',
          review:
            '사라지지 같이 아니한 하였으며, 피에 품었기 방황하였으며, 이상 우리 운다. 아니한 온갖 너의 이성은 듣는다. 같으며, 인생을 인간의 그러므로 열락의 우리 가장 간에 피다. 넣는 황금시대를 천자만홍이 얼마나 주는 기관과 눈에 산야에 교향악이다. 타오르고 그것은 품으며, 새 피가 바로 있는가?',
        },
        {
          review_id: '10',
          created_at: '2021-12-24 00:23:22',
          review:
            '청춘은 기쁘며, 곳으로 그들은 노년에게서 귀는 따뜻한 우리 있으랴? 힘차게 그러므로 그러므로 얼마나 황금시대다. 사랑의 위하여서, 얼마나 스며들어 뼈 우리 위하여 인간에 봄날의 때문이다. 투명하되 되려니와, 같으며, 하였으며, 보이는 얼음에 꾸며 동력은 인류의 것이다.',
        },
      ],
    },
    {
      page: '133',
      reviews: [
        {
          review_id: '100',
          created_at: '2021-12-23 00:23:22',
          review:
            '사라지지 같이 아니한 하였으며, 피에 품었기 방황하였으며, 이상 우리 운다. 아니한 온갖 너의 이성은 듣는다. 같으며, 인생을 인간의 그러므로 열락의 우리 가장 간에 피다. 넣는 황금시대를 천자만홍이 얼마나 주는 기관과 눈에 산야에 교향악이다. 타오르고 그것은 품으며, 새 피가 바로 있는가?',
        },
        {
          review_id: '123',
          created_at: '2021-12-24 00:23:22',
          review:
            '청춘은 기쁘며, 곳으로 그들은 노년에게서 귀는 따뜻한 우리 있으랴? 힘차게 그러므로 그러므로 얼마나 황금시대다. 사랑의 위하여서, 얼마나 스며들어 뼈 우리 위하여 인간에 봄날의 때문이다. 투명하되 되려니와, 같으며, 하였으며, 보이는 얼음에 꾸며 동력은 인류의 것이다.',
        },
      ],
    },
    {
      page: '1',
      reviews: [
        {
          review_id: '1000',
          created_at: '2021-12-23 00:23:22',
          review:
            '사라지지 같이 아니한 하였으며, 피에 품었기 방황하였으며, 이상 우리 운다. 아니한 온갖 너의 이성은 듣는다. 같으며, 인생을 인간의 그러므로 열락의 우리 가장 간에 피다. 넣는 황금시대를 천자만홍이 얼마나 주는 기관과 눈에 산야에 교향악이다. 타오르고 그것은 품으며, 새 피가 바로 있는가?',
        },
        {
          review_id: '1203',
          created_at: '2021-12-24 00:23:22',
          review:
            '청춘은 기쁘며, 곳으로 그들은 노년에게서 귀는 따뜻한 우리 있으랴? 힘차게 그러므로 그러므로 얼마나 황금시대다. 사랑의 위하여서, 얼마나 스며들어 뼈 우리 위하여 인간에 봄날의 때문이다. 투명하되 되려니와, 같으며, 하였으며, 보이는 얼음에 꾸며 동력은 인류의 것이다.',
        },
      ],
    },
  ],
};
